[
  {
    "title": {
      "korean": "배달 앱",
      "vietnamese": "Ứng dụng giao hàng"
    },
    "data": [
      {
        "korean": "한국은 음식 배달 문화가 매우 발달한 나라입니다. 전화나 앱을 통하여 원하는 음식을 원하는 장소로 빠르고 간편하게 배달 시킬 수 있습니다. 특히 최근에는 '배달 앱'의 등장으로 음식을 배달시키는 것이 더욱 편리해졌습니다.",
        "vietnamese": "Hàn Quốc là quốc gia có văn hóa giao hàng rất phát triển. Thông qua điện thoại hoặc ứng dụng, người dùng có thể được giao thức ăn đến nơi mong muốn một cách nhanh chóng và dễ dàng. Đặc biệt là gần đây, với sự xuất hiện của 'app giao hàng', việc giao thức ăn đã trở nên thuận tiện hơn."
      },
      {
        "korean": "배달 앱을 이용하면 식당과 메뉴에 대한 정보를 손쉽게 얻을 수 있습니다. 사용자들은 배달 앱을 통해 한식, 중식, 양식, 분식 등 여러 종류의 음식 중 자신이 원하는 음식을 선택하여 배달시킬 수 있습니다. 주문할 때는 다른 사용자들이 남긴 평점과 리뷰를 참고하여 자신에게 맞는 메뉴를 고를 수도 있습니다.",
        "vietnamese": "Thông qua ứng dụng giao hàng, người dùng có thể dễ dàng nhận thông tin về nhà hàng và thực đơn. Họ có thể chọn món ăn mình muốn trong số các loại như món Hàn, món Trung, món Tây, món ăn nhẹ. Khi đặt hàng, bạn cũng có thể tham khảo điểm đánh giá và nhận xét của người dùng khác để chọn menu phù hợp."
      },
      {
        "korean": "배달 앱은 현금, 신용 카드, 간편 결제, 휴대폰 결제 등 다양한 결제 수단을 지원하기 때문에 사용자들이 편리하게 결제할 수 있습니다. 게다가 처음 이용자들에게 할인해 주거나 쿠폰을 주는 등 다양한 혜택을 제공하기도 합니다. 또한 주문한 음식이 현재 조리 중인지, 배달 중인지를 실시간으로 확인할 수도 있습니다. 이러한 편리함 때문에 한국 사람들은 '배달 앱'을 많이 사용합니다.",
        "vietnamese": "Ứng dụng giao hàng hỗ trợ nhiều phương thức thanh toán khác nhau như tiền mặt, thẻ tín dụng, thanh toán đơn giản, thanh toán qua điện thoại, giúp người dùng thanh toán thuận tiện. Ngoài ra, còn cung cấp nhiều ưu đãi như giảm giá hoặc tặng phiếu giảm giá cho người dùng lần đầu. Bạn cũng có thể kiểm tra trực tiếp xem món ăn đang được nấu hay đang giao hàng. Vì sự tiện lợi này, người Hàn Quốc sử dụng ứng dụng giao hàng rất nhiều."
      }
    ],
    "voca": {
      "배달을 시키다": "Yêu cầu giao hàng tận nơi",
      "특히": "Đặc biệt",
      "등장": "Xuất hiện, ra mắt",
      "손쉽다": "Dễ dàng, đơn giản",
      "한식": "Món Hàn",
      "중식": "Món Trung",
      "양식": "Món Tây",
      "분식": "Món ăn nhẹ (snack Hàn)",
      "선택하다": "Lựa chọn",
      "고르다": "Chọn",
      "평점": "Điểm đánh giá, xếp hạng",
      "리뷰": "Đánh giá, nhận xét",
      "참고하다": "Tham khảo",
      "간편 결제": "Thanh toán đơn giản",
      "결제 수단": "Cách thức thanh toán",
      "게다가": "Hơn nữa, và lại",
      "할인하다": "Giảm giá",
      "쿠폰을 주다": "Tặng phiếu giảm giá",
      "혜택을 제공하다": "Cung cấp ưu đãi",
      "또한": "Ngoài ra, hơn nữa",
      "실시간": "Thời gian thực tế",
      "오티티": "Dịch vụ truyền phát nội dung trực tuyến (OTT)"
    }
  }
]